Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_tolking_av_nodvergebestemmelsen_er_en_del_av_feilslatt_rovviltforvaltning.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Tolking av nødvergebestemmelsen er en del av feilslått rovviltforvaltning
sme: Kronihkka: Heahtegádjunmearrádusa dulkon lea oassi jorggu boraspirehálddašeamis

source: Kronikk av sametingsråd Berit Marie P. E. Eira (Flyttsamelista).
sme: Kronihkkačálli: Sámediggeráđđi Berit Marie P. E. Eira (Johttisápmelaččaid listu).

source: I henhold til internasjonale forpliktelser har Norge forpliktelser til å sikre de samiske beitenæringenes fremtid.
sme: Norga lea riikkaidgaskasaš geatnegasvuođaid vuođul geatnegahtton sihkkarastit sámi guohtunealáhusaid boahtteáiggi.

source: Det er for lengst konstatert at norsk rovviltpolitikk truer dette målet.
sme: Áigá lea juo daddjon ahte Norgga boraspirepolitihkka áitá dán ulbmila.

source: Sommerens, og høstens meldinger fra beitenæringene til Sametinget, viser at vi igjen må ut å minne staten om dette.
sme: Guohtunealáhusaid mannan geasi, ja čavčča dieđáhusat Sámediggái, čájehit ahte mii fertet stáhtii fas muittuhit dán.

source: Forskningsprosjektet «Beiteressurs, rovdyr og lokalsamfunn» har kommet med anbefaling om å redusere rovviltbestanden.
sme: Dutkanprošeakta lea rávven unnidit boraspirenáli.

source: Konklusjonen i prosjektets rapport er at tynning av en voksende rovviltbestand “er en logisk del av rovdyrforvaltningen.
sme: Prošeavtta raportta loahppajurdda lea ahte lassáneaddji boraspirenáli unnideapmi “lea jierpmálaš oassi boraspirehálddašeamis.

source: Ukontrollert vekst i rovviltbestandene er ikke forenlig med rovviltforlikenes todelte målsetting”.
sme: Boraspirenáliid viivvuhis lassáneapmi ii soaba boraspiresoahpamušaid guovtteoasat mihttomearrái”.

source: Dessuten mener forskerne at fjellbeitene for sau, sammen med kalvingsområdene for rein, bør tas ut av forvaltningsområdene for gaupe, for å få ned tapstallene.
sme: Dasa lassin dutkit oaivvildit ahte galggašii sávzzaid várreguohtuneatnamiid ja bohccuid guottetguovlluid váldit eret albasa hálddašanguovlluin, vai vahátlogut unnot.

source: Dette er Sametinget helt enig i.
sme: Sámediggi lea áibbas ovtta oaivilis.

source: Blant annet er nødvergebestemmelsen diskutert og prøvd ut i rettsorgan og dessverre viser det seg at effekten av nødvergebestemmelsen ikke gagner beitenæringene uansett situasjon, som igjen viser fullstendig feilslått rovviltforvaltning.
sme: Heahtegádjunmearrádusa leat earret eará digaštallan ja geahččalan riekteorgánas, ja dađi bahábut čájehuvvo ahte heahtegádjunmearrádusas ii leat ávki guohtunealáhusaide, beroškeahttá dilálašvuođas, mii fas čájeha ahte boraspirehálddašeapmi lea áibbas jorgut.

source: Dessverre ser vi at endringene i nødvergebestemmelsen i naturmangfoldloven i 2020 førte til at man fikk inn en bestemmelse som sier at eier kan avlive vilt når det må anses påkrevd på grunn av et pågående eller umiddelbart forestående angrep på bufe, tamrein, gris, hund og fjørfe.
sme: Dađi bahábut oaidnit ahte heahtegádjunmearrádusa rievdadeapmi luondduvalljivuođalágas jagis 2020 dagahii ahte dohko bođii mearrádus, mii dadjá ahte eaiggát sáhttá jávkadit meahcceealli dalle go dan ferte atnit dárbbašlažžan jus dat lea falleheame dahje hui aitto fallehan šibiha, bohcco, spiinni, beatnaga ja biebmolotti.

source: Punktet «må anses påkrevd» er en innskjerping av muligheten til felling i nødverge, og Sametinget frykter at denne kan bli tolket som om det som oftest kan finnes en alternativ handling til avliving av vilt i nødverge.
sme: Go daddjo ahte «ferte atnit dárbbašlažžan», de dat gáržžida jávkadanvejolašvuođa heahtegádjuma olis, ja Sámediggi ballá dan sáhttit dulkojuvvot nu ahte dávjjimusat gávdno molssaevttolaš doaibma meahcceelliid jávkadeami sadjái heahtegádjumis.

source: Sametinget støttet for øvrig ikke statens forslag til endring i nødvergebestemmelsen.
sme: Sámediggi ii dorjon stáhta heahtegádjunmearrádusa rievdadusevttohusa.

source: Etter Sametingets vurdering, så vil en slik endring samlet sett innebære en innskrenking av nødvergebestemmelsen.
sme: Sámediggi árvvoštalai ahte dakkár rievdadus ollislaččat gáržžida heahtegádjunmearrádusa.

source: Sametinget er videre av den oppfatning at det er vanskelig for beitebrukerne å tolke hva endringen i nødvergebestemmelsen medfører når det gjelder muligheten til å utøve nødverge og hva nødvergeretten betyr i praksis.
sme: Sámediggi lea dasto ipmirdan ahte guođoheddjiide lea váttis dulkot maid heahtegádjunmearrádusa rievdadus mielddisbuktá heahtegádjuma geavahanvejolašvuhtii ja dasa maid heahtegádjunriekti mearkkaša práksisis.

source: Det kan ikke være slik at først når nødvergeparagrafen tas i bruk, så kommer staten med sin detaljerte tolkning.
sme: Ii sáhte leat nu ahte easka de go atná heahtegádjunparagráfa, de stáhta čilge iežas vuđolaš dulkoma das.

source: Derfor må denne paragrafen konkretiseres.
sme: Danne ferte dán paragráfa čielggadahttit.

source: Stortingsforliket fra 2011 vedrørende norsk rovviltpolitikk slår dessuten fast at det ikke skal være rovvilt som representerer et skadepotensial i kalvingsområder for tamrein.
sme: Jagi 2011 stuoradiggesoahpamuš Norgga boraspirepolitihka birra dasa lassin nanne ahte bohccuid guottetbáikkiin eai galgga leat boraspiret mat sáhttet vahágahttit.

source: I Stortingets behandling av Riksrevisjonens undersøkelse av rovviltforvaltningen Dokument 3:13 (2018–2019) kom det frem at alle partiene på Stortinget, utenom Venstre, vil ha raskere uttak av rovvilt.
sme: Go Stuoradiggi meannudii Riikkarevišuvnna boraspirehálddašeami guorahallama Dokument 3:13 (2018-2019), de bođii ovdan ahte buot bellodagat Stuoradikkis, earret Gurutbellodat, háliidedje ahte boraspiriid galgá sáhttit johtileappot jávkadit.

source: Riksrevisjonenes undersøkelser viser at det er et flertall som vil ha raskere uttak.
sme: Riikkarevišuvnna guorahallamat čájehit ahte eanetlohku háliida ahte galgá leat vejolaš johtileappot jávkadit.

source: Sametinget konstaterer at viljen til det samme flertallet er bare tomme ord, og det er ingen vilje til tiltak.
sme: Sámediggi konstatere ahte dan seamma eanetlogu bealis leat dušše guoros sánit, iige leat makkárge dáhttu doaimmaid dáfus.

source: Det skal ikke herske noen tvil om at Sametinget fortsatt vil arbeide for at rovviltbestandene reduseres, og at skadefelling kan iverksettes raskt og effektivt med tilgjengelige hjelpemidler.
sme: Ii galgga leat eahpádus das ahte bargá go Sámediggi ain boraspirenáliid unnideami ovdii, ja dan ovdii ahte beasašii johtilit ja beaktilit jávkadit boraspiriid mat vahágahttet, daiguin veahkkeneavvuiguin mat leat olámuttus.

source: Rovdyrforvaltningen bør bygge på beitenæringenes tradisjonelle og erfaringsbaserte kunnskaper.
sme: Guođohanealáhusaid árbevirolaš ja vásáhusvuđot máhttu galggašii leat vuođđun boraspirehálddašeapmái.

source: Vi ønsker også å åpne opp for uttak av ørn som forebyggende tiltak i småfe- og kalvingsområder.
sme: Mii háliidit maiddái dahkat vejolažžan jávkadit goaskimiid eastadeaddji doaibman smávvašibit- ja guottetbáikkiin.
